export const textСonnection = (
  <>
    <p>
      <strong>Доступы</strong>
      <br />
      Ключ и пароль API можно создать в личном кабинете СДЭК или отправить
      письмо на адрес integrator@cdek.ru в свободной форме с указанием номера
      договора.
    </p>
    <p>
      Чтобы создать ключ в личном кабинете, нажмите на плашку, где указан email
      вашего профиля. <br />
      Откроется меню, выберите пункт Интеграции, нажмите на кнопку Создать новый
      ключ, или используйте уже существующий ключ доступа.
    </p>
    <p>
      <strong>Тип заказа</strong>
      <br />
      <li>“доставка” может быть создан любым клиентом с договором (но доступны
      тарифы только для обычной доставки);</li>
      <li>“интернет-магазин” - может быть только у клиента с типом договора
      “Интернет-магазин”.</li>
    </p>
  </>
);

export const textDelivery = (
  <>
    <p>
      <strong>Описать грузовое место</strong>
    </p>
  </>
);
export const textBox = (
  <>
    <p>
      <strong>Размеры и описание упаковки</strong>
    </p>
  </>
);
